<x-layout>
    <style>
        strong{
            font-size: 18px
        }
    </style>
    <!--Wellness Spa Section-->
    <section class="wellness-spa" style="margin-top: 280px">
        <span class="dotted-pattern dotted-pattern-3"></span>
        <span class="tri-pattern tri-pattern-3"></span>
        <div class="auto-container">
            <div class="upper-box wow fadeInUp" data-wow-delay="0ms" data-wow-duration="1500ms">
                <div class="upper-inner">
                    <div class="circles">
                        <div class="c-1"></div>
                        <div class="c-2"></div>
                    </div>
                    <h2 class="mb-4">Правила пользованием сайта</h2>
                    <div class="text">
                        <h4>Пожалуйста, внимательно ознакомьтесь с правилами сайта перед использованием.</h4>
                        <ul>
                            <strong>Бронирование и оплата</strong>
                            <ul>
                                <li>Место закрепляется только после предоплаты;</li>
                                <li>Забронировать можно только авторизовавшись в системе;</li>
                                <li>Нельзя бронировать одновременно на 2 дня, сперва бронируете на один день, после оплаты можно забронировать на второй день;</li>
                                <li>Нельзя забронировать зал вне времени рабочих часов.</li>
                            </ul>

                            <strong>Перенос и отмена</strong>
                            <ul>
                                <li>Бесплатная отмена бронирования строго за сутки до начала занятия;</li>
                                <li>При отмене бронирования менее чем за сутки, оплата не возвращается.</li>
                            </ul>

                            <strong>Правила залов</strong>
                            <ul>
                                <li>При не соблюдении правил пользования залов, отвественность несут забронировавшие зал;</li>
                                <li>Правила залов выставляют непосредственно сами студии этих залов.</li>
                            </ul>

                            <strong>Личный профиль</strong>
                            <ul>
                                <li>Нельзя сменить пароль, не подтвердив почту;</li>
                                <li>Если вы не подтвердили свою почту, вы рискуете потерять свой личный профиль, настоятельно рекомендуем подтвердить почту;</li>
                                <li>Социальные сети которые вы заполняете при регистрации или в личном профиле, должны быть настоящими, это проверяется;</li>
                                <li>Максимальный размер изображение личного профиля не должен превышать 2048 КВ.</li>
                            </ul>

                            <strong>Арендное время</strong>
                            <ul>
                                <li>Вовремя освобождайте зал и не задерживайте следующих арендаторов;</li>
                                <li>Время аренды с 00 минут до 59 минут каждого часа (или до 29 минут, если аренда,
                                    например, на полтора часа);</li>
                                <li>Если вы заходите в зал позже, освободить зал нужно будет все равно в установленное
                                    время;</li>
                                <li>Уборку нужно закончить также в установленное время.</li>
                            </ul>

                            <strong>Контактные номера</strong>
                            <ul>
                                <li>Если в студии что-то не работает, звоните на номера студии указанные у этой студии.</li>
                            </ul>

                            <strong>Пожалуйста, бронируйте и оплачивайте только если вы ознакомились с правилами и
                            согласны с ними.</strong>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </section>
</x-layout>
